
/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "20"; */
"20.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Afegir"; ObjectID = "21"; */
"21.title" = "Afegir";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "22"; */
"22.title" = "Ítem 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Afegir un desplegable"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Afegir un desplegable";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "31"; */
"31.title" = "Ítem 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Eliminar el desplegable"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Eliminar el desplegable";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "34"; */
"34.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Eliminar"; ObjectID = "35"; */
"35.title" = "Eliminar";
